[
  {
    "title": "Este livro não vai te deixar rico",
    "authors": [
      "Startup da Real"
    ],
    "publisher": "Planeta Estratégia",
    "publishedDate": "2019-09-18",
    "description": "Talvez você tenha ouvido que o segredo para o sucesso é acordar às 5 horas da manhã todos os dias, mesmo que demore duas horas só para chegar ao trabalho. Ou que o pensamento positivo é a chave para ganhar seu primeiro milhão, não a herança do seu pai. Até mesmo pode ter sido lembrado que alguns bilionários abandonaram a universidade para empreender, fazendo com que você tenha se sentido angustiado ou fracassado. Calma, existe muita fantasia sobre empreendedorismo. Afirmações como essas não possuem embasamento científico, ignoram estatísticas e se provam falsas ao entrar em choque com a realidade. Livros, especialistas e cursos que deveriam preparar o aspirante ao mundo dos negócios acabam fazendo o oposto ao ocultar obstáculos e criar expectativas infundadas. Empreender é se arriscar. E assumir riscos exige cuidado e planejamento desprendido de ilusões. Sonhar é importante, mas, sem segurança familiar, condições financeiras e muita dedicação, pode virar um pesadelo. Escrito por Startup da Real principal perfil de empreendedorismo do Twitter e do Medium, a nova edição revista e ampliada do best-seller Este livro não vai te deixar rico apresentará fundamentos importantes e confiáveis para que você possa se aventurar nos negócios e buscar o sucesso que sempre quis. Você aprenderá a não começar do zero, a importância dos estudos para sua carreira, tudo o que você precisa saber antes de começar seu negócio e possíveis respostas para muitas outras dúvidas.",
    "image": "http://books.google.com/books/content?id=RGKtDwAAQBAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api",
    "language": "pt-BR",
    "categories": [
      "Business & Economics"
    ],
    "pageCount": 240,
    "isbn10": "8542217667",
    "isbn13": "9788542217667",
    "googleBooks": {
      "id": "RGKtDwAAQBAJ",
      "preview": "http://books.google.com/books?id=RGKtDwAAQBAJ&dq=intitle:Este+livro+n%C3%A3o+vai+te+deixar+rico+by+Startup+da+Real&hl=&cd=1&source=gbs_api",
      "info": "http://books.google.com/books?id=RGKtDwAAQBAJ&dq=intitle:Este+livro+n%C3%A3o+vai+te+deixar+rico+by+Startup+da+Real&hl=&source=gbs_api",
      "canonical": "https://books.google.com/books/about/Este_livro_n%C3%A3o_vai_te_deixar_rico.html?hl=&id=RGKtDwAAQBAJ"
    },
    "issueNumber": 1,
    "progressPercent": 0,
    "state": "reading",
    "startedAt": "2022-12-04T21:50:44.000Z"
  }
]
